<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Pagina web</title>
</head>
<body>
    <p>&nbsp;</p>
<p></p>
<h1>F&uacute;tbol - Real Madrid</h1>
<p>Mi deporte favorito es el f&uacute;tbol, es un deporte de equipo jugado entre dos equipos de once jugadores cada uno. Es uno de los deportes m&aacute;s populares del mundo, con millones de aficionados y jugadores en todo el mundo.</p>
<h1>Equipos de f&uacute;tbol m&aacute;s reconocidos</h1>
<p>Hay muchos equipos de f&uacute;tbol reconocidos en todo el mundo. Algunos de los m&aacute;s populares incluyen:</p>
<ul>
<li><strong>Barcelona</strong> - Otro equipo espa&ntilde;ol conocido por su estilo de juego y sus jugadores estrella.</li>
<li><strong>Manchester United</strong> - Un equipo ingl&eacute;s con una gran base de seguidores y muchos t&iacute;tulos en su haber.</li>
<li><strong>Bayern Munich</strong> - Un equipo alem&aacute;n que ha dominado la Bundesliga y ha tenido &eacute;xito en competiciones internacionales.</li>
<li><strong>Juventus</strong> - Un equipo italiano con una larga historia de &eacute;xito en la Serie A y en competiciones internacionales.</li>
</ul>
<h2>Real Madrid</h2>
<p>El Real Madrid Club de F&uacute;tbol, com&uacute;nmente conocido como Real Madrid, es un club de f&uacute;tbol profesional con sede en Madrid, Espa&ntilde;a. El club fue fundado en 1902 y juega en la Primera Divisi&oacute;n de la Liga espa&ntilde;ola. El Real Madrid es uno de los clubes m&aacute;s exitosos del mundo, habiendo ganado numerosos t&iacute;tulos nacionales e internacionales a lo largo de su historia.</p>
<p><img style="font-size: 14px; display: block; margin-left: auto; margin-right: auto;" src="https://img.asmedia.epimg.net/resizer/42MCWC7rxSEJ835AOwjNuPJSlbU=/1472x1104/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/2ATL6C7WDNKK3JVMBGUQBJG23U.jpg" alt="" width="313" height="234" /></p>
<h2>LOGO</h2>
<p>El color m&aacute;s importante y representativo del Real Madrid, el blanco, es el escogido para el fondo del escudo de la entidad. Los otros colores m&aacute;s importantes son el azul marino en forma de franja y el dorado. Un escudo muy bien dise&ntilde;ado y bonito para varios fanaticos del futbol.</p>
<p><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="https://upload.wikimedia.org/wikipedia/an/thumb/c/c7/Logo_Real_Madrid.svg/1200px-Logo_Real_Madrid.svg.png" width="154" height="216" /></p>

        
</body>
</html>

